IdeaRS.OpenModel.Connection.ConnectionLoadInfo
Information about connection load update

IdeaRS.OpenModel.Connection.ConnectionLoadInfo.Description
Name of Weld

IdeaRS.OpenModel.Connection.ConnectionLoadInfo.BeamMapping
BeamMapping